Repository: fif7y/pelmet
Catalog: Pelmet/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Switch user or lock the screen in a click.
de: Benutzer wechseln oder Bildschirm sperren mit einem Klick.
es: Cambia de usuario o bloquea la pantalla con un clic.
fr: Changez d'utilisateur ou verrouillez l'écran d'un clic.
it: Cambia utente o blocca lo schermo con un clic.
ja: ワンクリックでユーザ切り替えや画面ロック。
ko: 한 번의 클릭으로 사용자 전환 또는 화면 잠금.
pt_br: Troque de usuário ou bloqueie a tela com um clique.
ru: Смена пользователя или блокировка экрана одним щелчком.
zh_hans: 一键切换用户或锁定屏幕。

source: System features as icons you can hide and move
de: Systemfunktionen als Symbole, die du ausblenden und verschieben kannst
es: Funciones del sistema como iconos que puedes ocultar y mover
fr: Des fonctions système en icônes que vous pouvez masquer et déplacer
it: Funzioni di sistema come icone che puoi nascondere e spostare
ja: 隠したり動かしたりできるシステム機能のアイコン
ko: 숨기고 옮길 수 있는 시스템 기능 아이콘
pt_br: Recursos do sistema como ícones que você pode ocultar e mover
ru: Системные функции как значки, которые можно скрыть и переместить
zh_hans: 可隐藏、可移动的系统功能图标

source: System icon — Pelmet places it; whether it exists in the bar is set in System Settings › Control Center
de: Systemsymbol – Pelmet platziert es; ob es in der Leiste erscheint, wird in Systemeinstellungen › Kontrollzentrum festgelegt
es: Icono del sistema: Pelmet lo coloca; si aparece en la barra se decide en Ajustes del Sistema › Centro de control
fr: Icône système : Pelmet la place ; sa présence dans la barre se règle dans Réglages Système › Centre de contrôle
it: Icona di sistema: Pelmet la posiziona; la sua presenza nella barra si imposta in Impostazioni di Sistema › Centro di Controllo
ja: システムアイコン。Pelmetが配置します。バーに表示するかは「システム設定」›「コントロールセンター」で設定
ko: 시스템 아이콘. Pelmet이 배치합니다. 막대에 표시할지는 시스템 설정 › 제어 센터에서 정합니다
pt_br: Ícone do sistema: o Pelmet o posiciona; se aparece na barra é definido em Ajustes do Sistema › Central de Controle
ru: Системный значок: Pelmet его размещает; показывать ли его в строке, задаётся в Системных настройках › Пункт управления
zh_hans: 系统图标，由 Pelmet 摆放；是否显示在菜单栏取决于“系统设置”›“控制中心”

source: System language
de: Systemsprache
es: Idioma del sistema
fr: Langue du système
it: Lingua di sistema
ja: システムの言語
ko: 시스템 언어
pt_br: Idioma do sistema
ru: Язык системы
zh_hans: 系统语言

source: Tell a friend
de: Weitersagen
es: Contárselo a un amigo
fr: En parler à un ami
it: Dillo a un amico
ja: 友達に教える
ko: 친구에게 알리기
pt_br: Contar a um amigo
ru: Рассказать другу
zh_hans: 推荐给朋友

source: Thanks
de: Danke
es: Gracias
fr: Merci
it: Grazie
ja: ありがとう
ko: 감사
pt_br: Obrigado
ru: Спасибо
zh_hans: 感谢

source: That's the whole trick.
de: Das ist der ganze Trick.
es: Ese es todo el truco.
fr: C’est tout le secret.
it: Tutto qui.
ja: コツはそれだけ。
ko: 비결은 이게 전부입니다.
pt_br: É só isso.
ru: Вот и весь секрет.
zh_hans: 就这么简单。

source: The chevron is the boundary: everything left of it tucks away.
de: Der Chevron ist die Grenze: Alles links davon wird verstaut.
es: El chevrón es la frontera: todo lo que queda a su izquierda se recoge.
fr: Le chevron est la frontière : tout ce qui est à sa gauche se range.
it: Il chevron è il confine: tutto ciò che sta a sinistra si ripiega.
ja: シェブロンが境界です。その左にあるものはすべて隠れます。
ko: 쉐브론이 경계입니다. 왼쪽의 모든 것이 숨겨집니다.
pt_br: O chevron é a fronteira: tudo à esquerda dele se recolhe.
ru: Шеврон — это граница: всё левее него прячется.
zh_hans: 尖角符号就是分界线：它左侧的一切都会收起。

source: The clock always sits at the right edge, so it can't be moved. Drop it in a hidden section to hide it.
de: Die Uhr sitzt immer am rechten Rand und lässt sich nicht verschieben. Lege sie in einen ausgeblendeten Bereich, um sie zu verstecken.
es: El reloj siempre está en el borde derecho, así que no se puede mover. Suéltalo en una sección oculta para ocultarlo.
fr: L'horloge reste toujours au bord droit, elle ne peut donc pas être déplacée. Déposez-la dans une section masquée pour la cacher.
it: L'orologio sta sempre al bordo destro, quindi non può essere spostato. Trascinalo in una sezione nascosta per nasconderlo.
ja: 時計は常に右端にあるため移動できません。隠すには非表示セクションにドロップしてください。
ko: 시계는 항상 오른쪽 끝에 있어 옮길 수 없습니다. 숨기려면 숨김 섹션에 놓으세요.
pt_br: O relógio fica sempre na borda direita, então não pode ser movido. Solte-o em uma seção oculta para escondê-lo.
ru: Часы всегда стоят у правого края, поэтому их нельзя переместить. Перетащите их в скрытый раздел, чтобы скрыть.
zh_hans: 时钟始终位于右边缘，无法移动。将它拖到隐藏区域即可隐藏。

source: The fold at the end of the panel.
de: Der Klappbereich am Ende des Panels.
es: El plegable al final del panel.
fr: Le volet au bas du panneau.
it: La sezione pieghevole in fondo al pannello.
ja: パネル末尾の折りたたみ部分です。
ko: 패널 끝에 접혀 있는 부분입니다.
pt_br: A dobra no fim do painel.
ru: Свёрнутый блок в конце панели.
zh_hans: 面板末尾的折叠区。

source: The new language applies the next time Pelmet opens. Your menu bar layout is kept.
de: Die neue Sprache gilt ab dem nächsten Start von Pelmet. Dein Menüleisten-Layout bleibt erhalten.
es: El nuevo idioma se aplica la próxima vez que se abra Pelmet. La disposición de tu barra de menús se conserva.
fr: La nouvelle langue s’applique à la prochaine ouverture de Pelmet. La disposition de votre barre des menus est conservée.
it: La nuova lingua si applica alla prossima apertura di Pelmet. La disposizione della barra dei menu viene conservata.
ja: 新しい言語は次回Pelmetを開いたときに適用されます。メニューバーの配置はそのまま保持されます。
ko: 새 언어는 다음에 Pelmet을 열 때 적용됩니다. 메뉴 막대 배치는 그대로 유지됩니다.
pt_br: O novo idioma vale na próxima vez que o Pelmet abrir. A disposição da sua barra de menus é mantida.
ru: Новый язык применится при следующем запуске Pelmet. Раскладка строки меню сохранится.
zh_hans: 新语言将在下次打开 Pelmet 时生效。菜单栏布局会保留。

source: Their icon isn't in the bar yet. Return opens the app.
de: Ihr Symbol ist noch nicht in der Leiste. Return öffnet die App.
es: Su icono aún no está en la barra. Retorno abre la app.
fr: Leur icône n’est pas encore dans la barre. Retour ouvre l’app.
it: La loro icona non è ancora nella barra. Invio apre l’app.
ja: アイコンはまだバーにありません。Returnでアプリを開きます。
ko: 아직 막대에 아이콘이 없습니다. Return을 누르면 앱이 열립니다.
pt_br: O ícone ainda não está na barra. Return abre o app.
ru: Их значка ещё нет в строке меню. Return открывает приложение.
zh_hans: 它们的图标尚未出现在菜单栏中。按回车即可打开该 App。

source: Then turn the original off in %@'s settings.
de: Schalte danach das Original in den Einstellungen von %@ aus.
es: Después, desactiva el original en los ajustes de %@.
fr: Ensuite, désactivez l’originale dans les réglages de %@.
it: Poi disattiva l’originale nelle impostazioni di %@.
ja: そのあと、%@ の設定で元のアイコンをオフにしてください。
ko: 그런 다음 %@ 설정에서 원래 아이콘을 끄세요.
pt_br: Depois, desative o original nos ajustes de %@.
ru: Затем отключите оригинал в настройках %@.
zh_hans: 然后在 %@ 的设置中关闭原图标。

source: They slide out beside the chevron.
de: Sie gleiten neben dem Pfeil heraus.
es: Se deslizan junto al chevrón.
fr: Elles sortent à côté du chevron.
it: Scorrono fuori accanto alla freccia.
ja: シェブロンの横にスライドして現れます。
ko: 화살표 옆으로 밀려 나옵니다.
pt_br: Elas deslizam para fora ao lado da seta.
ru: Они выезжают рядом со стрелкой.
zh_hans: 它们会在箭头旁滑出。

source: Tidy bar order
de: Leiste aufräumen
es: Ordenar la barra
fr: Ranger la barre
it: Riordina la barra
ja: バーの並びを整理
ko: 막대 순서 정리
pt_br: Organizar a barra
ru: Упорядочить строку
zh_hans: 整理菜单栏顺序

source: Tidying…
de: Wird aufgeräumt …
es: Ordenando…
fr: Rangement…
it: Riordino…
ja: 整理中…
ko: 정리 중…
pt_br: Organizando…
ru: Упорядочивание…
zh_hans: 正在整理…

source: Tight
de: Eng
es: Estrecho
fr: Serré
it: Stretto
ja: 狭い
ko: 좁게
pt_br: Apertado
ru: Узкий
zh_hans: 紧凑

source: Tighter
de: Enger
es: Más estrecho
fr: Plus serré
it: Più stretto
ja: より狭い
ko: 더 좁게
pt_br: Mais apertado
ru: Уже
zh_hans: 更紧

source: Tightest
de: Am engsten
es: Mínimo
fr: Le plus serré
it: Minimo
ja: 最小
ko: 가장 좁게
pt_br: Mínimo
ru: Минимальный
zh_hans: 最紧

source: Time Machine is a locked macOS system icon. Turn on Pelmet's Time Machine below for an icon you can move.
de: Time Machine ist ein gesperrtes macOS-Systemsymbol. Aktiviere unten Pelmets Time Machine für ein Symbol, das du bewegen kannst.
es: Time Machine es un icono del sistema bloqueado por macOS. Activa abajo el Time Machine de Pelmet para tener un icono que puedas mover.
fr: Time Machine est une icône système verrouillée par macOS. Activez le Time Machine de Pelmet ci-dessous pour une icône que vous pouvez déplacer.
it: Time Machine è un'icona di sistema bloccata da macOS. Attiva qui sotto il Time Machine di Pelmet per avere un'icona che puoi spostare.
ja: Time MachineはmacOSがロックしているシステムアイコンです。下でPelmetのTime Machineをオンにすると、移動できるアイコンになります。
ko: Time Machine은 macOS가 잠근 시스템 아이콘입니다. 아래에서 Pelmet의 Time Machine을 켜면 옮길 수 있는 아이콘이 됩니다.
pt_br: O Time Machine é um ícone de sistema bloqueado pelo macOS. Ative abaixo o Time Machine do Pelmet para ter um ícone que você pode mover.
ru: Time Machine — системный значок, заблокированный macOS. Включите ниже Time Machine от Pelmet, чтобы получить значок, который можно перемещать.
zh_hans: 时间机器是被 macOS 锁定的系统图标。在下方开启 Pelmet 的时间机器，即可获得可移动的图标。

source: Timer done
de: Timer abgelaufen
es: Temporizador terminado
fr: Minuteur terminé
it: Timer terminato
ja: タイマー終了
ko: 타이머 종료
pt_br: Timer concluído
ru: Таймер завершён
zh_hans: 计时器结束

source: Try it: click the chevron.
de: Probier es aus: Klick auf den Pfeil.
es: Pruébalo: haz clic en el chevrón.
fr: Essayez : cliquez sur le chevron.
it: Prova: fai clic sulla freccia.
ja: 試してみましょう：シェブロンをクリック。
ko: 해 보기: 화살표를 클릭하세요.
pt_br: Experimente: clique na seta.
ru: Попробуйте: нажмите на стрелку.
zh_hans: 试一试：点按箭头。

source: Try it: drag the panel's left edge, right-click it, or click it and type.
de: Probier es aus: Zieh am linken Rand des Panels, klick es mit rechts an oder klick hinein und tippe.
es: Pruébalo: arrastra el borde izquierdo del panel, haz clic derecho en él, o haz clic y escribe.
fr: Essayez : faites glisser le bord gauche du panneau, faites un clic droit dessus, ou cliquez dedans et tapez.
it: Prova: trascina il bordo sinistro del pannello, fai clic destro, oppure fai clic e digita.
ja: 試してみましょう：パネルの左端をドラッグ、右クリック、またはクリックして入力。
ko: 해 보기: 패널 왼쪽 가장자리를 드래그하거나, 오른쪽 클릭하거나, 클릭한 뒤 입력하세요.
pt_br: Experimente: arraste a borda esquerda do painel, clique com o botão direito nele, ou clique e digite.
ru: Попробуйте: потяните левый край панели, нажмите на неё правой кнопкой или щёлкните и печатайте.
zh_hans: 试一试：拖移面板左边缘、右键点按它，或点按后输入。

source: Try it: right-click it, or click it and type.
de: Probier es aus: Klick es mit rechts an oder klick hinein und tippe.
es: Pruébalo: haz clic derecho en ella, o haz clic y escribe.
fr: Essayez : faites un clic droit dessus, ou cliquez dedans et tapez.
it: Prova: fai clic destro, oppure fai clic e digita.
ja: 試してみましょう：右クリック、またはクリックして入力。
ko: 해 보기: 오른쪽 클릭하거나, 클릭한 뒤 입력하세요.
pt_br: Experimente: clique com o botão direito nela, ou clique e digite.
ru: Попробуйте: нажмите правой кнопкой или щёлкните и печатайте.
zh_hans: 试一试：右键点按它，或点按后输入。

source: Try “%@”
de: „%@“ ausprobieren
es: Probar «%@»
fr: Essayer « %@ »
it: Prova «%@»
ja: 「%@」を試す
ko: “%@” 입력해 보기
pt_br: Experimente “%@”
ru: Попробовать «%@»
zh_hans: 试试“%@”

source: Turn Off
de: Ausschalten
es: Desactivar
fr: Désactiver
it: Disattiva
ja: オフにする
ko: 끄기
pt_br: Desativar
ru: Выключить
zh_hans: 关闭

source: Turn this icon off in %@'s settings. The launcher takes over from there.
de: Schalte dieses Symbol in den Einstellungen von %@ aus. Ab dann übernimmt der Starter.
es: Desactiva este icono en los ajustes de %@. A partir de ahí, el lanzador se encarga.
fr: Désactivez cette icône dans les réglages de %@. Le lanceur prend le relais.
it: Disattiva questa icona nelle impostazioni di %@. Da lì in poi ci pensa l’avvio app.
ja: %@ の設定でこのアイコンをオフにしてください。あとはランチャーが引き継ぎます。
ko: %@ 설정에서 이 아이콘을 끄세요. 그 뒤로는 실행기가 맡습니다.
pt_br: Desative este ícone nos ajustes de %@. A partir daí, o atalho assume.
ru: Отключите этот значок в настройках %@. Дальше всё возьмёт на себя запуск приложения.
zh_hans: 在 %@ 的设置中关闭此图标。之后由启动器接管。

source: Two permissions.
de: Zwei Berechtigungen.
es: Dos permisos.
fr: Deux autorisations.
it: Due autorizzazioni.
ja: 2つの権限。
ko: 두 가지 권한.
pt_br: Duas permissões.
ru: Два разрешения.
zh_hans: 两个权限。

source: Type a few letters, press Return, and you're in that icon's menu.
de: Ein paar Buchstaben tippen, Return drücken, und du bist im Menü des Symbols.
es: Escribe unas letras, pulsa Retorno y estarás en el menú de ese icono.
fr: Tapez quelques lettres, appuyez sur Retour, et vous êtes dans le menu de l’icône.
it: Scrivi qualche lettera, premi Invio e sei nel menu di quell’icona.
ja: 数文字入力してReturnを押すだけで、そのアイコンのメニューが開きます。
ko: 몇 글자를 입력하고 Return을 누르면 해당 아이콘의 메뉴가 열립니다.
pt_br: Digite algumas letras, pressione Return e você já está no menu daquele ícone.
ru: Введите пару букв, нажмите Return — и вы в меню нужного значка.
zh_hans: 输入几个字母，按下回车，即可进入该图标的菜单。

source: Type shortcut…
de: Kürzel drücken…
es: Pulsa el atajo…
fr: Tapez le raccourci…
it: Premi la scorciatoia…
ja: ショートカットを押してください…
ko: 단축키를 누르세요…
pt_br: Digite o atalho…
ru: Нажмите сочетание…
zh_hans: 按下快捷键…

source: Type to try it. It works for real: ↩ opens the icon's menu, ⌘K shows more.
de: Tippe, um es auszuprobieren. Es funktioniert wirklich: ↩ öffnet das Menü des Symbols, ⌘K zeigt mehr.
es: Escribe para probarlo. Funciona de verdad: ↩ abre el menú del icono, ⌘K muestra más.
fr: Tapez pour l’essayer. Tout est réel : ↩ ouvre le menu de l’icône, ⌘K en montre plus.
it: Scrivi per provarlo. Funziona davvero: ↩ apre il menu dell’icona, ⌘K mostra altro.
ja: 入力して試せます。実際に動作します：↩ でアイコンのメニューを開き、⌘K でその他の操作を表示します。
ko: 입력해서 사용해 보세요. 실제로 작동합니다. ↩ 아이콘 메뉴 열기, ⌘K 더 보기.
pt_br: Digite para experimentar. Funciona de verdade: ↩ abre o menu do ícone, ⌘K mostra mais.
ru: Начните печатать, чтобы попробовать. Всё работает по-настоящему: ↩ открывает меню значка, ⌘K показывает больше.
zh_hans: 输入即可试用。一切都会真实执行：↩ 打开图标的菜单，⌘K 显示更多操作。

source: Update available
de: Update verfügbar
es: Actualización disponible
fr: Mise à jour disponible
it: Aggiornamento disponibile
ja: アップデートあり
ko: 업데이트 있음
pt_br: Atualização disponível
ru: Доступно обновление
zh_hans: 有可用更新

source: Update available: %@
de: Update verfügbar: %@
es: Actualización disponible: %@
fr: Mise à jour disponible : %@
it: Aggiornamento disponibile: %@
ja: アップデートあり: %@
ko: 업데이트 있음: %@
pt_br: Atualização disponível: %@
ru: Доступно обновление: %@
zh_hans: 有可用更新：%@

source: Update to %@
de: Auf %@ aktualisieren
es: Actualizar a %@
fr: Mettre à jour vers %@
it: Aggiorna a %@
ja: %@ にアップデート
ko: %@(으)로 업데이트
pt_br: Atualizar para %@
ru: Обновить до %@
zh_hans: 更新到 %@

source: Use Pelmet's Siri
de: Pelmets Siri verwenden
es: Usar el Siri de Pelmet
fr: Utiliser le Siri de Pelmet
it: Usa il Siri di Pelmet
ja: PelmetのSiriを使う
ko: Pelmet의 Siri 사용
pt_br: Usar a Siri do Pelmet
ru: Использовать Siri от Pelmet
zh_hans: 使用 Pelmet 的 Siri

source: Use Pelmet's Siri and Time Machine
de: Pelmets Siri und Time Machine verwenden
es: Usar el Siri y el Time Machine de Pelmet
fr: Utiliser le Siri et le Time Machine de Pelmet
it: Usa il Siri e il Time Machine di Pelmet
ja: PelmetのSiriとTime Machineを使う
ko: Pelmet의 Siri와 Time Machine 사용
pt_br: Usar a Siri e o Time Machine do Pelmet
ru: Использовать Siri и Time Machine от Pelmet
zh_hans: 使用 Pelmet 的 Siri 和时间机器

source: Use Pelmet's Time Machine
de: Pelmets Time Machine verwenden
es: Usar el Time Machine de Pelmet
fr: Utiliser le Time Machine de Pelmet
it: Usa il Time Machine di Pelmet
ja: PelmetのTime Machineを使う
ko: Pelmet의 Time Machine 사용
pt_br: Usar o Time Machine do Pelmet
ru: Использовать Time Machine от Pelmet
zh_hans: 使用 Pelmet 的时间机器

source: Users
de: Benutzer
es: Usuarios
fr: Utilisateurs
it: Utenti
ja: ユーザ
ko: 사용자
pt_br: Usuários
ru: Пользователи
zh_hans: 用户

source: Users & Groups Settings…
de: Einstellungen „Benutzer:innen & Gruppen“ …
es: Ajustes de usuarios y grupos…
fr: Réglages Utilisateurs et groupes…
it: Impostazioni “Utenti e gruppi”…
ja: “ユーザとグループ”設定…
ko: 사용자 및 그룹 설정…
pt_br: Ajustes de Usuários e Grupos…
ru: Настройки пользователей и групп…
zh_hans: 用户与群组设置…

source: Visible
de: Sichtbar
es: Visibles
fr: Visibles
it: Visibili
ja: 表示
ko: 표시
pt_br: Visíveis
ru: Видимые
zh_hans: 可见

source: Visible, Hidden or Always Hidden. A tag says which.
de: Sichtbar, Ausgeblendet oder Immer ausgeblendet. Ein Label verrät, was gilt.
es: Visibles, Ocultos o Siempre ocultos. Una etiqueta indica cuál.
fr: Visibles, Masqués ou Toujours masqués. Une étiquette indique lequel.
it: Visibili, Nascosti o Sempre nascosti. Un’etichetta indica quale.
ja: 「表示」「非表示」「常に非表示」のどれでも。タグで区別できます。
ko: 표시, 숨김 또는 항상 숨김. 태그가 어느 쪽인지 알려 줍니다.
pt_br: Visíveis, Ocultos ou Sempre ocultos. Uma etiqueta mostra qual.
ru: Видимые, Скрытые или Всегда скрытые. Метка показывает, какой именно.
zh_hans: 可见、隐藏或始终隐藏。标签会标明是哪一种。

source: Waiting to Complete First Backup
de: Auf Fertigstellen des ersten Backup warten
es: Esperando para completar la primera copia de seguridad
fr: En attente de la fin de la première sauvegarde
it: In attesa del completamento del primo backup
ja: 初回バックアップ完了を待機中
ko: 첫 번째 백업 완료 기다리는 중
pt_br: Esperando que o Primeiro Backup Termine
ru: Ожидание окончания создания первой резервной копии
zh_hans: 正在等待完成第一次备份

source: What it finds
de: Was die Suche findet
es: Qué encuentra
fr: Ce que la recherche trouve
it: Cosa trova
ja: 検索できるもの
ko: 검색 대상
pt_br: O que a busca encontra
ru: Что можно найти
zh_hans: 能搜到什么

source: What's new
de: Was ist neu
es: Novedades
fr: Nouveautés
it: Novità
ja: 新機能
ko: 새로운 기능
pt_br: Novidades
ru: Что нового
zh_hans: 新功能

source: What's new in %@
de: Neu in %@
es: Novedades de %@
fr: Nouveautés de %@
it: Novità di %@
ja: %@ の新機能
ko: %@의 새로운 기능
pt_br: Novidades em %@
ru: Что нового в %@
zh_hans: %@ 的新功能

source: What's new in this version
de: Neu in dieser Version
es: Novedades de esta versión
fr: Nouveautés de cette version
it: Novità di questa versione
ja: このバージョンの新機能
ko: 이 버전의 새로운 기능
pt_br: Novidades desta versão
ru: Что нового в этой версии
zh_hans: 此版本的新功能

source: When active
de: Bei Aktivität
es: Cuando está activo
fr: Si actif
it: Quando è attivo
ja: アクティブ時のみ
ko: 활성 상태일 때
pt_br: Quando ativo
ru: При активности
zh_hans: 活动时

source: Why can't Pelmet hide this?
de: Warum kann Pelmet das nicht ausblenden?
es: ¿Por qué Pelmet no puede ocultar esto?
fr: Pourquoi Pelmet ne peut-il pas masquer ceci ?
it: Perché Pelmet non può nasconderla?
ja: なぜPelmetはこれを隠せないの？
ko: Pelmet이 왜 이것을 숨길 수 없나요?
pt_br: Por que o Pelmet não consegue ocultar isto?
ru: Почему Pelmet не может это скрыть?
zh_hans: 为什么 Pelmet 无法隐藏它？

source: Wide
de: Weit
es: Ancho
fr: Large
it: Largo
ja: 広い
ko: 넓게
pt_br: Largo
ru: Широкий
zh_hans: 宽松

source: Widest
de: Am weitesten
es: Máximo
fr: Le plus large
it: Massimo
ja: 最大
ko: 가장 넓게
pt_br: Máximo
ru: Максимальный
zh_hans: 最宽

source: Without it: press %@, reopen Pelmet from Spotlight, or right-click a separator or empty menu bar spot.
de: Ohne Symbol: %@ drücken, Pelmet erneut über Spotlight öffnen oder mit der rechten Maustaste auf einen Trenner oder eine freie Stelle der Menüleiste klicken.
es: Sin él: pulsa %@, vuelve a abrir Pelmet desde Spotlight, o haz clic derecho en un separador o en un espacio vacío de la barra de menús.
fr: Sans elle : appuyez sur %@, rouvrez Pelmet depuis Spotlight, ou faites un clic droit sur un séparateur ou une zone vide de la barre des menus.
it: Senza icona: premi %@, riapri Pelmet da Spotlight, oppure fai clic destro su un separatore o su uno spazio vuoto della barra dei menu.
ja: 非表示の場合：%@ を押すか、SpotlightからPelmetを再度開くか、区切りまたはメニューバーの空いている場所を右クリックしてください。
ko: 숨기면: %@ 를 누르거나, Spotlight에서 Pelmet을 다시 열거나, 구분선 또는 메뉴 막대의 빈 곳을 오른쪽 클릭하세요.
pt_br: Sem ele: pressione %@, reabra o Pelmet pelo Spotlight, ou clique com o botão direito em um separador ou em um espaço vazio da barra de menus.
ru: Без значка: нажмите %@, откройте Pelmet через Spotlight или нажмите правой кнопкой на разделитель или пустое место строки меню.
zh_hans: 隐藏后：可按 %@，通过 Spotlight 重新打开 Pelmet，或右键点击分隔符或菜单栏的空白处。

source: Without it: reopen Pelmet from Spotlight, or right-click a separator or empty menu bar spot.
de: Ohne Symbol: Pelmet erneut über Spotlight öffnen oder mit der rechten Maustaste auf einen Trenner oder eine freie Stelle der Menüleiste klicken.
es: Sin él: vuelve a abrir Pelmet desde Spotlight, o haz clic derecho en un separador o en un espacio vacío de la barra de menús.
fr: Sans elle : rouvrez Pelmet depuis Spotlight, ou faites un clic droit sur un séparateur ou une zone vide de la barre des menus.
it: Senza icona: riapri Pelmet da Spotlight, oppure fai clic destro su un separatore o su uno spazio vuoto della barra dei menu.
ja: 非表示の場合：SpotlightからPelmetを再度開くか、区切りまたはメニューバーの空いている場所を右クリックしてください。
ko: 숨기면: Spotlight에서 Pelmet을 다시 열거나, 구분선 또는 메뉴 막대의 빈 곳을 오른쪽 클릭하세요.
pt_br: Sem ele: reabra o Pelmet pelo Spotlight, ou clique com o botão direito em um separador ou em um espaço vazio da barra de menus.
ru: Без значка: откройте Pelmet через Spotlight или нажмите правой кнопкой на разделитель или пустое место строки меню.
zh_hans: 隐藏后：可通过 Spotlight 重新打开 Pelmet，或右键点击分隔符或菜单栏的空白处。

source: You can always open Pelmet Settings by: • Opening Pelmet again from Spotlight or Finder • Right-clicking any Pelmet separator in the menu bar • Right-clicking an empty spot in the menu bar
de: Die Pelmet-Einstellungen sind jederzeit erreichbar: • Pelmet erneut über Spotlight oder den Finder öffnen • Rechtsklick auf einen Pelmet-Trenner in der Menüleiste • Rechtsklick auf eine freie Stelle der Menüleiste
es: Siempre puedes abrir los ajustes de Pelmet: • Abriendo Pelmet de nuevo desde Spotlight o el Finder • Haciendo clic derecho en cualquier separador de Pelmet en la barra de menús • Haciendo clic derecho en un espacio vacío de la barra de menús
fr: Vous pouvez toujours ouvrir les réglages de Pelmet : • En rouvrant Pelmet depuis Spotlight ou le Finder • Par un clic droit sur un séparateur Pelmet dans la barre des menus • Par un clic droit sur une zone vide de la barre des menus
it: Puoi sempre aprire le impostazioni di Pelmet: • Riaprendo Pelmet da Spotlight o dal Finder • Con un clic destro su un separatore Pelmet nella barra dei menu • Con un clic destro su uno spazio vuoto della barra dei menu
ja: Pelmet設定は次の方法でいつでも開けます： • SpotlightまたはFinderからPelmetを再度開く • メニューバーのPelmet区切りを右クリック • メニューバーの空いている場所を右クリック
ko: Pelmet 설정은 언제든지 다음 방법으로 열 수 있습니다: • Spotlight 또는 Finder에서 Pelmet을 다시 열기 • 메뉴 막대의 Pelmet 구분선을 오른쪽 클릭 • 메뉴 막대의 빈 곳을 오른쪽 클릭
pt_br: Você sempre pode abrir os ajustes do Pelmet: • Abrindo o Pelmet novamente pelo Spotlight ou pelo Finder • Clicando com o botão direito em qualquer separador do Pelmet na barra de menus • Clicando com o botão direito em um espaço vazio da barra de menus
ru: Настройки Pelmet всегда можно открыть: • Снова открыв Pelmet через Spotlight или Finder • Правым щелчком по любому разделителю Pelmet в строке меню • Правым щелчком по пустому месту строки меню
zh_hans: 你随时可以通过以下方式打开 Pelmet 设置： • 在 Spotlight 或访达中再次打开 Pelmet • 右键点击菜单栏中的任意 Pelmet 分隔符 • 右键点击菜单栏的空白处
